{
    "title": "CAMPUS BY NIGHT",
    "subtitle": "L'umano arriva dove arriva l'amore",
    "date": "7 8 9 Maggio 2026",
    "image": "../files/2023/16.jpg",
    "widgetTitle": "Che cos'è il Campus By Night?",
    "widgetText": "Il Campus By Night (CBN) è un evento organizzato da The Crew, in collaborazione con gli studenti dell’associazione studentesca Student Office dell’Alma Mater Studiorum Università di Bologna. Tramite mostre e incontri, lo scopo dell’evento è di portare a tutti gli universitari e ai cittadini di Bologna ciò che ci appassiona e ci affascina della vita e dello studio.",
    "doveQuandoTitle":"Dove e quando?",
    "doveQunadoText":"Giunto alla sua XXIII edizione, il CampusByNight 2026 si svolgerà dal 7 al 9 Maggio in via Zamboni e piazza Scaravilli.",
    "chiSiamoTitle":"Chi siamo?",
    "chiSiamoText":"L'associazione studentesca Student Office nasce negli anni ‘90 dalla necessità di alcuni universitari di vivere da protagonisti gli anni di studio. Oggi, in più di trecento, portiamo avanti lo stesso ideale impegnandoci nella costruzione e cura dell'Alma Mater e della città di Bologna.",
    "cosaCiMuoveTitle":"Cosa ci muove?",
    "cosaCiMuoveText":"“L’umano arriva dove arriva l’amore”: questa è la provocazione che vogliamo portare agli studenti e a tutta la città. Desideriamo partire da una “tenerezza verso l’umano”, uno sguardo che non giudica né semplifica, ma si lascia interrogare dalla realtà così com’è. Il campus di quest’anno vuole essere un luogo in cui questa tenerezza possa prendere forma, attraversando diversi ambiti dell’esperienza.",
    "percheAiutarciTitle":"Perché aiutarci?",
    "percheAiutarciText":"Sostenere il Campus By Night significa essere partecipi della costruzione di un evento in cui la bellezza e la cura del dettaglio rendono possibile una nuova modalità di confronto sull’attualità. Inoltre la diversità dell’altro e la sua esperienza diventano una provocazione positiva, un invito a scoprire la verità di ciascuno.",
    "comeSostenerciTitle":"Come sostenerci?",
    "comeSostenerciText":"Negozi e attività possono sostenere Campus By Night 2026 fornendo premi per la lotteria, con cui viene finanziata l’organizzazione dell’evento.",
    "manifestTitle": "L'umano arriva dove arriva l'amore",
    "manifestText": "2026 in costruzione, stiamo arrivando..."
  }
