{
    "title": "CAMPUS BY NIGHT",
    "subtitle": "2026 is coming",
    "date": "07 - 08 - 09 Maggio 2026",
    "image": "../files/2023/16.jpg",
    "widgetTitle": "Che cos'e' il Campus By Night?",
    "widgetText": "Il Campus By Night (CBN) è un evento organizzato da The Crew, in collaborazione con gli studenti dell’associazione studentesca Student Office dell’Alma Mater Studiorum Università di Bologna. Tramite mostre e incontri, lo scopo dell’evento è di portare a tutti gli universitari e ai cittadini di Bologna ciò che ci appassiona e ci affascina della vita e dello studio. Giunto alla sua XXII edizione, quest’anno il CBN avrà come titolo 'Dove si accende la vita?' e si svolgerà dall' 8 al 10 Maggio presso Piazza San Domenico.",
    "manifestTitle": "( Edizione 20205 ) Dove si accende la vita?",
    "manifestText": "Il Campus nasce dal desiderio di portare a tutti ciò che ci appassiona e ci interroga della vita e dello studio.\nAttraverso mostre, spettacoli, conferenze e tornei sportivi vogliamo creare un luogo di incontro e dialogo.\n\nArrivato alla sua XXII edizione, il Campus è diventato un significativo appuntamento annuale per la comunità accademica e per la città intera.\n\nOgni anno l’evento si costruisce attorno a un tema centrale, individuato a partire dalle sfide che il mondo pone.\nQuest’anno il CBN avrà come titolo “Dove si accende la vita?”.\n\nDesideriamo invitare tutti a confrontarsi con questa domanda.\n\nNel mondo in cui viviamo riscontriamo una profonda crisi culturale e sociale, che investe tutti gli aspetti della vita.\nLe guerre, l’aumento esponenziale del dolore psicologico, l’indifferenza verso la realtà e verso il dolore, la polarizzazione del dibattito politico e diplomatico, il prevalere dell’individualismo, la mancanza di significato nel lavoro, l’imporsi della tecnologia nella vita umana sono solo alcuni esempi di questa crisi.\n\nCosì, a novembre 2024, più di 100 studenti si sono riuniti in assemblea portando alla luce queste domande condivise: c’è ancora vita nel mondo? Cosa intendiamo per “vita”? Che valore ha?\n\nQueste domande irriducibili ci hanno spinto a cercare i luoghi in cui la vita, oggi, si accende.\n\nÈ stato per noi sorprendente scoprire che andare a fondo di queste domande, in forza di un’amicizia, è già di per sé un fatto dirompente per il mondo.\nDa soli questa ricerca si spegnerebbe presto, travolta dal ritmo frenetico della vita o dall’indifferenza.\nIn questa amicizia abbiamo scoperto la possibilità di guardare la realtà con serietà e desiderio autentico di verità, di entrare dentro le questioni che il mondo vive.\n\nQuale sfida si gioca?\nLa sfida è personale per ciascuno di noi: significa non rinunciare alla bellezza, alla verità, alla speranza, anche quando tutto sembra portare nella direzione opposta.\n\nCosì il Campus si offre come luogo di incontro dove poter affrontare tutte le domande che si hanno, anche le più drammatiche, e insieme come testimonianza di una gratitudine di vita vissuta in partenza.\n\nDove si accende la vita?\n\nIn questo senso noi usiamo il termine “accende”.\n\nNon intendiamo un’accensione momentanea o effimera, ma qualcosa per cui vale la pena vivere, fare, lavorare, soffrire.\n\nEcco, questa ipotesi la si può scoprire in un “dove”, cioè in un luogo.\n\nUn punto nello spazio e nel tempo. Un luogo di persone, un luogo di presenza."
  }