
{
    "days": [
      {
        "date": "8 Maggio",
        "events": [
          {
            "title": "Inaugurazione",
            "description": "Inaugurazione della XXII edizione del Campus By Night  ",
            "time": "18:00",
            "location": "Piazza San Domenico"
          },
          {
            "title": "Da una passione, una scommessa per la vita",
            "description": "incontro sulle sfide dell'esperienza lavorativa con Carlo Carabelli, Direttore Generale di ASLAM, e Giacomo Perletti, imprenditore agricolo e fondatore di Contrada Bricconi.",
            "time": "18:45",
            "location": "Piazza San Domenico"
          },
          {
            "title": "M'innamoravo di tutto",
            "description": "Serata musicale sulle tracce di Fabrizio De André.",
            "time": "21:00",
            "location": "Piazza San Domenico"
          }
        ]
      },
      {
        "date": "9 Maggio",
        "events": [
          {
            "title": "Dove si accende la vita?",
            "description": "dialogo sulla sofferenza psicologica con Lorenzo Bassani, neuropsichiatra e responsabile della struttura semplice di psichiatria e psicoterapia dell'età evolutiva dell'Ospedale F. Tappeiner di Merano, e Gianluca Guida, direttore dell'Istituto Penale per Minorenni di Nisida (Napoli), Centro Europeo di Studi sulla devianza ed il disagio giovanile.",
            "time": "21:00",
            "location": "Piazza San Domenico"
          }
        ]
      },
      {
        "date": "10 Maggio",
        "events": [
          {
            "title": "Intelligenza artificiale: strumento o limite per l'uomo?",
            "description": "con Paolo Benanti, professore alla Pontificia Università Gregoriana e presso l'Università di Seattle, consigliere del Vaticano, membro del Comitato sull'intelligenza artificiale delle Nazioni Unite, e Fabio Mercorio, professore all'Università degli studi di Milano - Bicocca, director del master in Al e Data Analytics.",
            "time": "16:00",
            "location": "Piazza San Domenico"
          },
          {
            "title": "Politica per la vita, vita per la politica",
            "description": "con Gabriele Toccafondi, dirigente di cooperativa, politico italiano, deputato alla Camera nella XVI legislatura.",
            "time": "18:30",
            "location": "Piazza San Domenico"
          },
          {
            "title": "Estrazione biglietti della lotteria",
            "description": "i biglietti sono acquistabili in loco durante i giorni dell'evento",
            "time": "20:00",
            "location": "Piazza San Domenico"
          },
          {
            "title": "Serata finale",
            "description": "Con musica dal vivo",
            "time": "21:00",
            "location": "Piazza San Domenico"
          }
        ]
      }
    ]
  }
  